[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=13.5
[<OutputFiles>]
Prop0=C:\Users\Admin\Documents\Advanced Installer\Projects\Magic Updater Installer\Magic Updater Sheuler-cache\part1\disk1.cab?1533498491?1533498491?2645227?15
[Communications.dll]
Seq=1
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\Communications.dll?1502736374?1533496602?12288
[DotNetZip.dll]
Seq=2
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\DotNetZip.dll?1502736374?1521327027?456704
[EntityFramework.dll]
Seq=3
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\EntityFramework.dll?1502736374?1521327027?5196496
[EntityFramework.SqlServer.dll]
Seq=4
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\EntityFramework.SqlServer.dll?1502736374?1521327027?621264
[MagicUpdater.DL.dll]
Seq=5
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\MagicUpdater.DL.dll?1502736374?1533496633?447488
[MagicUpdaterCommon.dll]
Seq=6
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\MagicUpdaterCommon.dll?1502736374?1533496613?115712
[MagicUpdaterSheduler.exe]
Seq=7
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\MagicUpdaterSheduler.exe?1502736374?1533496640?23040
[MagicUpdaterSheduler.exe.config]
Seq=13
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\MagicUpdaterSheduler.exe.config?1502736374?1521327026?978
[MagicUpdaterSheduler.InstallLog]
Seq=8
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\MagicUpdaterSheduler.InstallLog?1502736374?1502470179?1726
[MagicUpdaterSheduler.InstallState]
Seq=9
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\MagicUpdaterSheduler.InstallState?1502736374?1502470179?7467
[Newtonsoft.Json.dll]
Seq=10
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\Newtonsoft.Json.dll?1502736374?1521327027?489472
[NLog.config]
Seq=14
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\NLog.config?1502736374?1521327027?1658
[NLog.dll]
Seq=11
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\NLog.dll?1502736374?1521327028?608256
[Scs.dll]
Seq=12
Src=C:\Документы\Работа\Magic Updater\MUBeta\Scheduler\Scs.dll?1502736374?1521327024?49664
[ShedulerProcessExchange.dll]
Seq=15
Src=C:\Документы\Работа\Magic Updater\ShedulerPlugins\ShedulerProcessExchange.dll?1502741104?1501142412?5120
